{
  "noticia": [
    {
      "tituloNoticia": "Este item es una categoria",
      "tituloExtendido": "",
      "urlImagen": "",
      "descripcionImagen": "",
      "fecha": "",
      "hora": "",
      "autor": "",
      "categoria": "tecnologia",
      "descripcionNoticia": "",
      "cuerpoNoticia": "",
      "id": 6
    },
    {
      "tituloNoticia": "Este item es una categoria",
      "tituloExtendido": "",
      "urlImagen": "",
      "descripcionImagen": "",
      "fecha": "",
      "hora": "",
      "autor": "",
      "categoria": "espectaculos",
      "descripcionNoticia": "",
      "cuerpoNoticia": "",
      "id": 7
    },
    {
      "tituloNoticia": "Este item es una categoria",
      "tituloExtendido": "",
      "urlImagen": "",
      "descripcionImagen": "",
      "fecha": "",
      "hora": "",
      "autor": "",
      "categoria": "actualidad",
      "descripcionNoticia": "",
      "cuerpoNoticia": "",
      "id": 8
    },
    {
      "tituloNoticia": "Este item es una categoria",
      "tituloExtendido": "",
      "urlImagen": "",
      "descripcionImagen": "",
      "fecha": "",
      "hora": "",
      "autor": "",
      "categoria": "deportes",
      "descripcionNoticia": "",
      "cuerpoNoticia": "",
      "id": 9
    },
    {
      "tituloNoticia": "WhatsApp permite acelerar los audios: cómo se activa esta nueva función",
      "tituloExtendido": "Los usuarios podrán elevar los valores de reproducción de los mensajes en “1.5x o 2x” para minimizar el tiempo de escucha",
      "urlImagen": "/",
      "descripcionImagen": "WhatsApp habilitó la función de acelerar los audios por \"1.5x o 2x\"",
      "fecha": "2021-05-26",
      "hora": "17:42",
      "autor": "Shutterstock",
      "categoria": "tecnologia",
      "descripcionNoticia": "WhatsApp activó una de las funciones más esperadas por los usuarios",
      "cuerpoNoticia": "La aplicación de mensajería instantánea para smartphones y equipos de escritorio permite acelerar la reproducción de los audios que reciben sus consumidores y que era una de las más aclamada en estos años.\n\nEl nuevo servicio que habilitó la compañía fundada por Jan Koum y Brian Acton permite acelerar la velocidad a un 1.5x o en un 50% más rápido el material grabado que reciben los usuarios solo haciendo clic sobre el mensaje. Esto permitirá volver más eficiente el servicio y le ahorrará tiempo a sus receptores.\n\nCómo se activa\nLo primero que hay que hacer es actualizar la aplicación de WhatsApp en el teléfono celular sea de Android o iPhone desde las tiendas oficiales. Lo mismo cuenta para la versión de WhatsApp de la computadora.\nReproducir un audio que te hayan mandado a tu casillero\nEn la parte izquierda aparecerá “1x” que significa que el mensaje de audio se está reproduciendo de forma normal sin aumentar la velocidad\nPresionar ese número para que la cifra aumente un “1.5x” o un “2x”. Esto significará que el audio aumentará su rapidez a una velocidad más alta de la que llegó al casillero, pero el sonido de las palabras lo harán al mismo tiempo.\nUna vez que se haya configurado uno de los valores antes mencionados, todos los mensajes de voz que se vayan a escuchar en ese equipo se reproducirán a esa velocidad.\nPara volver al estado original solo se deberá pulsar el número “1X”, para escuchar otra vez los mensajes en el mismo tono.",
      "id": 10
    },
    {
      "tituloNoticia": "Cómo y para qué usar la función “personas cerca” en Telegram",
      "tituloExtendido": "La aplicación cuenta con esta modalidad, la cual permite saber más sobre tus contactos e iniciar conversación con otros usuarios",
      "urlImagen": "/",
      "descripcionImagen": "Telegram es una de las 10 apps más descargadas en el mundo",
      "fecha": "2021-05-25",
      "hora": "13:08",
      "autor": "BBC Mundo",
      "categoria": "tecnologia",
      "descripcionNoticia": "Telegram es una de las herramientas de mensajería instantánea que nos permite estar en contacto con amigos, familiares y conocidos",
      "cuerpoNoticia": " La aplicación brinda un servicio de fácil e inmediata comunicación.\n\nDe acuerdo con el sitio oficial de la app, Telegram cuenta con más de 500 millones de usuarios activos mensuales y está posicionada como una de las 10 apps más descargadas del mundo.\n\nA través de Telegram se pueden realizar diversas actividades como mandar mensajes, fotos, videos y archivos en cualquier tipo de formato, asimismo es posible crear grupos con varios usuarios o canales para hacer difusión con audiencia ilimitada. Sin embargo, una de sus funciones muy interesantes es la de “personas cerca” en Techbit.\n\n¿Qué es y para qué sirve?\nNo cabe duda que las aplicaciones hoy en día son una gran herramienta, y no sólo para comunicarse, ya que cada una cuenta con diversas funciones que mejoran su servicio. Tal es el caso de “personas cerca”, la cual ayuda a saber quiénes de nuestros contactos están en un punto próximo a nosotros.\n\nTelegram cuenta con más de 500 millones de usuarios activos\n\n¿Para qué sirve?\nEn una reunión se podrá saber quiénes ya llegaron o en qué parte están. Incluso, la función puede ayudarnos para no ver a ciertas personas, ya que al usar “personas cerca”, si no deseas encontrarte con una persona, sabrás en dónde se ubica y podrás evitar llegar al mismo tiempo o lugar.\n\n\n\nAsimismo, dicha función da la oportunidad de conocer a nuevas personas y hacer nuevos amigos debido a que no solamente muestra la ubicación en tiempo real de los contactos sino también de quienes no están en nuestra agenda, pero sí usan Telegram. Es decir, podrás ver el perfil y fotografías de nuevas personas, y enviarles mensajes si así lo deseas, incluso si vas por la calle y crees haber visto a alguien, pero no estás seguro de que sea la persona, a través de la función podrás comprobar si es o no, siempre que el otro use Telegram.\n\nDebes considerar que para acceder a la información, ubicación, fotos, o para iniciar una conversación tanto con tus contactos como otras personas que quieras contactar, ellos deberán tener activa la función de “personas cerca”. Si alguien de las personas con las que te reunirás no habilitó esta función de Telegram, no sabrás dónde se encuentran o en qué tiempo llegarán.\n\n\n¿Cómo activar la función “personas cerca”?\nUna de las grandes ventajas de esta función es que está disponible para celulares con sistema Android y iOS, y habilitarla para ser visible para los demás es muy sencillo, únicamente sigue el paso a paso que aquí te damos:\n\nActivar función en Android\n\n1. Acceder a la aplicación.\n\n2. Dar clic en “Menú’'.\n\n3. Seleccionar la opción “Personas cerca”.\n\n4 Después elegir “Hacerme visible” y conceder los permisos.\n\n\n\n1. Abrir Telegram.\n\n2. Ingresar a “Contactos” y en la parte superior dar clic en “Personas cerca”.\n\n3. Permitir el acceso y dar clic en “Hacerme visible”.\n\n\nEl Universal (México)",
      "id": 11
    },
    {
      "tituloNoticia": "Secuestros informáticos: cómo protegerse de los ataques más destructivos que se conocen",
      "tituloExtendido": "Nadie se salva: este mes, los delincuentes atacaron a una distribuidora de combustible e hicieron que el precio de la nafta subiera en EE.UU. Qué es el ransomware, las pistas para contar con un salvavidas infalible y por qué Joe Biden tuvo que firmar un decreto presidencial",
      "urlImagen": "/",
      "descripcionImagen": "Reacción en cadena: el daño causado a los sistemas de Colonial Pipeline causó desabastecimiento en el Este de Estados Unidos, y luego vinieron las largas colas en las estaciones de servicio y la preocupación por el alza de costos",
      "fecha": "2021-05-25",
      "hora": "11:39",
      "autor": "Ariel Torres",
      "categoria": "tecnologia",
      "descripcionNoticia": "Hace un mes, los estadounidenses se enfrentaron a uno de los síntomas económicos que más les preocupa: el precio de los combustibles empezó a subir.",
      "cuerpoNoticia": "Pero esta vez no era un conflicto con los países productores de petróleo. Las largas colas en las estaciones de servicio y la suba en el precio del galón se debían a un ataque informático.\n\nEl 7 de mayo, una distribuidora de combustible llamada Colonial Pipeline, que abastece al 45% del Este de Estados Unidos, sufrió un tipo de ataque informático que está en alza en el mundo y que, queda claro, tiene además la capacidad de afectar la infraestructura básica. Se lo denomina genéricamente ransomware, y en mayo de 2017 hubo una crisis global por un incidente de esta clase, cuando el WannaCry infectó unas 200.000 computadoras en 150 países y causó pérdidas por cientos de millones de dólares.\n\n\nAhora, aunque también se perdió dinero, la crisis trascendió la billetera; los delincuentes habían conseguido afectar el suministro de un insumo vital para el funcionamiento de una nación industrializada. Colonial no solo provee combustible para los vehículos, sino también para la calefacción y para la maquinaria militar estadounidense. El grupo que atacó a la distribuidora se hace llamar DarkSide y la compañía no reveló cuál fue el mecanismo que los delincuentes usaron para infectar sus sistemas. Ingeniería social, casi seguramente. Bienvenidos al siglo XXI.\n\n\n\nDe bolsillo\nEl ransomware es particularmente dañino, está en alza y ha demostrado tener la capacidad de afectar los servicios esenciales. Es más: los embates contra la infraestructura básica crecieron un 50% entre septiembre de 2020 y la actualidad, solo en Estados Unidos. La situación es lo bastante grave como para que Colonial Pipeline haya pagado 4,5 millones de dólares a los piratas, que, se estima, recolectaron, antes de esfumarse, unos 90 millones de dólares en criptomonedas de otras 99 víctimas. Así que Colonial no fue la única en ceder. Por la forma en que funciona el ransomware, algunos se preguntan si la solución no sería que el pago del rescate sea ilegal. Ya hemos oído soluciones simplistas para problemas complejos, ¿por qué el ransomware debería ser una excepción?\n\n\nEl ransomware pone en juego uno de los engranajes delictivos más antiguos de la civilización. Ransom, en inglés, significa rescate, y de eso se trata. Los delincuentes encriptan los archivos de las computadoras de las víctimas y luego les exigen un rescate, siempre en alguna criptomoneda (Bitcoin es una criptomoneda, por ejemplo, aunque no la única), para entregar la clave de cifrado, indispensable para descifrar y recuperar los datos. La pregunta que casi siempre queda sin responder, en estos escenarios, es qué significa encriptar.\n\nEncriptar o cifrar (son sinónimos) es un proceso que convierte un archivo de computadora en un amasijo ilegible de bits. Originalmente, el cifrado se aplicaba mayormente a las comunicaciones de texto, pero en el mundo de las computadoras e internet solo hay bits. De modo que es posible cifrar cualquier cosa: documentos de texto, software, imágenes, audio, video, y hasta discos enteros. Para restaurar la información a su estado original se requiere una clave. De otro modo, y a los fines prácticos, esos archivos han quedado por completo inaccesibles.\n\nSe entiende que la encriptación sirve para ocultar información de ojos indiscretos. Así, los empleados de las corporaciones multinacionales suelen tener los discos de sus notebooks encriptados, y todo lo que hacés en los sitios de banca hogareña, comercio electrónico y redes sociales está cifrado. Incluso la mensajería en internet viaja encriptada punto a punto de forma predeterminada (salvo en Telegram).\n\nPero el cifrado, sin el que sería imposible hacer funcionar internet, las computadoras y los teléfonos de forma segura, tiene una traducción al lenguaje criminal: secuestro.\n\nSin la clave, los mensajes encriptados quedan inutilizables. Las bases de datos, las imágenes de un banco de fotos, las órdenes de compra de una pyme, el sistema de pago a proveedores y empleados de un municipio, más las innumerables hojas de Excel que hacen funcionar a la civilización moderna, todo eso queda roto tras un ataque de ransomware. Con matices y excepciones, es imposible de recuperar. Salvo que se pague el rescate.\n\nLlegado el caso, como le ocurrió a Colonial, el daño es tan grave que una empresa debe suspender sus operaciones. Sin provisión de combustible, la oferta se desploma y, con una demanda constante, el precio, invariablemente, sube. Ese precio impacta sobre toda la economía, y lo que hasta hace dos minutos era otra noticia de tecnología, virtual y 100% geek, se convierte en una amenaza para el bolsillo real.\n\nTalón de Aquiles\nLa lista de blancos del ransomware es variada, pero en general los delincuentes apuntan donde más duele. Víctimas de esta clase de maniobra han sido los sistemas de salud y de transporte, los puertos y las municipalidades, las entidades financieras y los servicios públicos, como la provisión de energía eléctrica y combustible. Ni siquiera las compañías más poderosas están libres de esta amenaza, como prueba el reciente ataque que sufrieron las subsidiarias europeas de Daihatsu; es decir, Toyota.\n\nSin embargo, los delincuentes no se limitan a organizaciones. También atacan individuos. En mi último libro aparecen las historias de dos argentinos que fueron golpeados por el ransomware y debieron pagar rescates de entre 500 y 3000 dólares; en un caso, reproduzco el diálogo casi delirante que mantuvieron por correo electrónico los secuestradores con una de las víctimas.\n\nEl ataque a individuos también ha ido aumentando de forma alarmante. La razón es simple: la existencia de formas de pago remotas y virtualmente anónimas (es decir, las criptomonedas; aunque, aclaremos, por sí son tan legales como el dinero en efectivo) y el hecho de que no haya remedio para el daño que causa lo ha convertido en una de las prácticas delictivas favoritas y en una nueva pesadilla de la seguridad informática.\n\nEl ransomware, sin embargo, al igual que otras formas de malware, tiene un punto débil. Aparte de las buenas prácticas de seguridad informática (más sobre esto enseguida), al cifrar los archivos de tu computadora, el delincuente hace dos cosas, y en una reside su talón de Aquiles:\n\nPrimero, ataca todos discos a su alcance, desde el de la computadora por la que ingresa hasta los que estén conectados por medio de una red.\nSegundo, da por sentado que la víctima no tiene un backup al día en discos externos desconectados y apagados. Este es su punto débil.\nMás allá del engorro que supone un ataque de esta clase y el tiempo que se pierde en erradicar la infección y poner todo en orden, si tenés tus archivos respaldados en discos externos, entonces no vas a tener que pagar el rescate. De paso, cuantas menos víctimas paguen, menos incentivos van a tener estos malhechores para continuar con sus ataques. Los de DarkSide fueron patéticamente prístinos al respecto. “No queríamos causar problemas, solo ganar dinero”, declararon; unos genios.\n\nLa forma de mitigar estos ataques, por lo tanto, tiene dos partes. Por un lado, respetar a rajatabla las buenas prácticas de seguridad informática. Entre otras:\n\nSer prudente, para no caer en las trampas de la ingeniería social (o sea, no darle clic a cualquier link que nos mandan con algún pretexto ni abrir indiscriminadamente adjuntos que llegan por correo electrónico, por citar dos escenarios clásicos)\nUsar software original y mantenerlo debidamente actualizado\nNo reciclar o compartir contraseñas\nSiempre que sea posible, usar autenticación de múltiple factor\nNo usar pendrives cuyo origen es desconocido o dudoso\nEn segundo lugar, disponer de un backup offline. Es decir, una copia de tus archivos de trabajo en un disco externo desconectado de todo.",
      "id": 12
    },
    {
      "tituloNoticia": "Canciones en 16 bits",
      "tituloExtendido": "Secuenciador nostálgico",
      "urlImagen": "/",
      "descripcionImagen": "Una forma entretenida de enseñarles los básicos de la lectura musical a los chicos",
      "fecha": "2021-05-25",
      "hora": "18:00",
      "autor": "LA NACION",
      "categoria": "tecnologia",
      "descripcionNoticia": "En homenaje al videojuego desarrollado por Nintendo",
      "cuerpoNoticia": "Para el Super Nintendo Entertainment System, el sitio Mario Paint Music Composer recrea los modestos y felices días de 16 bits. Inspirado en los tempranos años 90 y en la canción de Tokata, Daniel X Moore permite que los usuarios de su aplicación compongan ritmos y melodías de vibrato nostálgico –mediante 20 instrumentos–, personalicen herramientas, compartan proyectos o imiten algunos de los videos subidos en su canal de YouTube (con versiones bits de ACDC, Mike Oldfield, Enya, etcétera).",
      "id": 13
    },
    {
      "tituloNoticia": "Agenda Vida Digital",
      "tituloExtendido": "Cursos, seminarios y eventos",
      "urlImagen": "/",
      "descripcionImagen": "Semana del 22 al 29 de mayo",
      "fecha": "2021-05-22",
      "hora": "20:00",
      "autor": "shutterstock",
      "categoria": "tecnologia",
      "descripcionNoticia": "CON DESCUENTO ECI COMPUTACION. Ofrecerá clases personalizadas de “Redes Sociales”: “Dominar Facebook: Personal o Comercial” (arancel: $8000), “Dominar Instagram: Personal o Comercial” (arancel: $8000) y “Dominar Twitter: Personal o Comercial” (arancel: $7000). Modalidad de cursada: clases presenciales e individuales con turno previo.",
      "cuerpoNoticia": "ARANCELADOS\nTECNOLOGÍA Y NEGOCIOS. El miércoles 26 y jueves 27, se realizará el “6° Congreso Tecnología y Negocios/ América Digital/ México”, evento en línea que presentará conferencias especializadas, reuniones de negocios y expo digital, entre otros. Informes: https://news.america-digital.com/calendario-eventos/\n\n\nLATAM BLOCKCHAIN FORUM 2021. El jueves 27 se desarrollará la segunda edición del “LATAM BlockChain Forum”, encuentro virtual que contará con expositores internacionales. Informes: www.latamblockchainforum.com\n\nEVENTOS\nSUMO ROBOTICO. El Centro de Altos Estudios en Tecnología Informática (Caeti) de la Facultad de Tecnología Informática de la Universidad Abierta Interamericana (UAI) organizará el “Primer Campeonato Latinoamericano de Sumo Robótico Virtual”. Enmarcado en la clásica “Roboliga”, contará con categorías infantiles, juveniles y adultas. Cierre de inscripciones: lunes 31. Informes: https://virtual.roboliga.ar",
      "id": 14
    },
    {
      "tituloNoticia": "La UTN",
      "tituloExtendido": " desarrolló una aplicación para ayudar a las Pymes a mejorar su eficiencia energética",
      "urlImagen": "/",
      "descripcionImagen": "La UTN creó un software para calcular el consumo de gas y luz en una Pyme que, estiman, podría ayudar a reducir sus gastos en hasta un 30 por ciento",
      "fecha": "2021-05-21",
      "hora": "17:59",
      "autor": "Miguel Distefano",
      "categoria": "tecnologia",
      "descripcionNoticia": "n una época de emergencia tanto sanitaria como económica, tratar de reducir gastos se convirtió no solo en algo conveniente, sino necesario",
      "cuerpoNoticia": " Es una calculadora de consumo y estimación de costos que estará disponible el próximo semestre; aseguran que podría reducir el gasto energético en hasta un 30 por ciento. Controlar el gasto energético es uno de los puntos a los que apuntan especialmente las pequeñas y medianas empresas (Pymes), muy golpeadas por la situación actual.\n\nCon la idea de darle una solución a la hora de ahorrar energía, un equipo interdisciplinario de la Universidad Tecnológica Nacional (UTN) de La Plata llevó a cabo el desarrollo de un sistema que, aseguran, permite reducir el gasto energético de las Pymes en hasta un 30%.\n\nDesarrollado conjuntamente por la carrera de Ingeniería Eléctrica y la carrera de Ingeniería Industrial de la UTN, este sistema de gestión de energía consiste en un software a través del cual las empresas pueden cargar los parámetros de consumo que tienen actualmente tanto de luz, gas como de agua. De esa manera pueden tener una idea clara de dónde tienen su mayor gasto, y tomar medidas para poder tomar medidas tendientes al ahorro.\n\n“No es una cuestión de magia. Les ofrecemos a las Pymes un sistema de gestión de energía a través del cual pueden puedan interpretar los procesos energéticos y, a través de un seguimiento permanente, encontrar las oportunidades de ahorro”, aclara José Maccarone, director del Departamento de Ingeniería Eléctrica de la Universidad Tecnológica Nacional (UTN) de La Plata. “De esta manera, no solo las empresas podrían ahorrar energía, sino que además se evitarían emisiones innecesarias de dióxido de carbono, ganando competitividad y desarrollo sostenible y, por otro lado, el Estado no debería invertir en la generación de energía”, agrega Maccarone.\n\n\nUN DISPOSITIVO NACIONAL PERMITE MEDIR EL CONSUMO DE ELECTRICIDAD EN EL HOGAR Y EN LAS PYMES\nEl grupo de Eficiencia Energética de la UTN La Plata, que lleva adelante el proyecto, está integrado además por el ingeniero Marcelo Gil, director del Departamento de Ingeniería Industrial, Lautaro Bifano, Silvana Bergini, Camila Muñoz y Carlos Kuhn. Si bien el software estará disponible a partir del próximo semestre, ya se está llevando a cabo una prueba piloto con un laboratorio y en la propia facultad. Para poder financiar esta etapa del desarrollo, el equipo lleva a cabo talleres de capacitación, que duran entre 4 y 6 semanas.\n\n\n“La información sobre los consumos la puede cargar cualquier persona responsable en cada sección de una empresa, o del equipo designado para tal fin en el tablero de gestión que provee el sistema. De esta manera, calculamos que el ahorro en energía que podría tener una Pyme rondaría entre el 10 y el 30 por ciento”, sostiene Maccarone.",
      "id": 15
    },
    {
      "tituloNoticia": "River - Fluminense: el equipo de Gallardo perdió 3-1",
      "tituloExtendido": "En el Monumental, el local jugó mal y cayó merecidamente; al final, el empate en Colombia lo terminó clasificando como segundo en el Grupo D",
      "urlImagen": "/",
      "descripcionImagen": "Caio Paulista festeja el primer gol de Fluminense. El visitante derrotó a River por 3 a 1",
      "fecha": "2021-05-25",
      "hora": "23:41",
      "autor": "Juano Tesona",
      "categoria": "deportes",
      "descripcionNoticia": "River jugó un mal partido, cayó ante Fluminense como local por 3 a 1",
      "cuerpoNoticia": "Es que, el empate 0 a 0 entre Junior e Independiente Santa Fe terminó dándole el pase al equipo de Gallardo, que culminó segundo en el Grupo D, detrás de los brasileños. Si Junior hubiera ganado, River se hubiera quedado fuera del torneo. Al final, Independiente Santa Fe terminó siendo protagonista del recorrido de los argentinos: la semana pasada cayeron ante el disminuido conjunto de Gallardo, que tuvo a Enzo Pérez en el arco y 20 bajas por contagios de Covid-19, y esta noche, ya eliminado, le dio la mano que necesitaba al igualar en Ambato ante Junior...\n\n\nLa clasificación llegó después de una noche de sufrimiento. Los regresos de varios titulares, ya recuperados, no fue suficiente: era evidente que tener el alta médica no fue lo mismo que estar físicamente a pleno para disputar un partido decisivo. Y River lo padeció ante Fluminense, magistralmente conducido por Fred, que a los 39 años ya no tiene velocidd pero sí mucha clase.\nEn los primeros minutos se dieron dos situaciones muy claras, una en cada área. La primera fue para Fluminense. Un cabezazo de Nené se fue cerca del segundo palo de Armani. La segunda, la tuvo River. El equipo de Gallardo pudo utilizar su velocidad para llegar al arco rival. Un remate de Simón fue tapado por el arquero y en el rebote Julián Álvarez se perdió el tanto del local, luego de otra gran salvada del guardameta visitante.",
      "id": 16
    },
    {
      "tituloNoticia": "Mundo River:",
      "tituloExtendido": " la nueva camiseta titular, en homenaje a los 120 años del club",
      "urlImagen": "/",
      "descripcionImagen": "Matías Suárez, Carolina Birizamberri y Gonzalo Montiel, luciendo la nueva camiseta titular de River.",
      "fecha": "2021-05-25",
      "hora": "12:11",
      "autor": "IOINIPEL",
      "categoria": "deportes",
      "descripcionNoticia": "En el marco del 120° aniversario de la fundación de River Plate",
      "cuerpoNoticia": " Adidas presenta una nueva camiseta titular que el equipo millonario utilizará durante esta temporada (de hecho, lo hará hoy mismo, en el partido frente a Fluminense, en el cierre del Grupo D de la Copa Libertadores) y que homenajea a los gloriosos años de la historia del club.\nEn la flamante camiseta, la clásica banda roja es más ancha que en las versiones anteriores, el cuello es negro y las tres tiras de la marca aparecen en rojo sobre los hombros. En la parte posterior, a la altura de la nuca, aparece la leyenda “Grandeza”, nuevo slogan institucional del club. Debajo del mismo se agrega la inscripción 1901-2021, alusivo a los 120 años que River está cumpliendo hoy. El conjunto se completa con un short negro con rayas rojas, blancas y rojas y medias al tono.\nCon este lanzamiento, que se enmarca en la campaña “Vivir con Grandeza”, Adidas busca reflejar los valores, la esencia, la identidad y la grandeza del club, rindiendo un homenaje a la cultura y a la historia de River. En las imágenes de la campaña aparecen Enzo Pérez, Franco Armani, Gonzalo Montiel, Federico Girotti, Julián Álvarez, Matías Suárez, Carolina Birizamberri, Martina del Trecco y Marcelo Gallardo.",
      "id": 17
    },
    {
      "tituloNoticia": "Copa Libertadores",
      "tituloExtendido": " Rescataron a un jugador de Rentistas al incendiarse el hotel",
      "urlImagen": "/",
      "descripcionImagen": "Una imagen del curioso rescate.",
      "fecha": "2021-05-25",
      "hora": "12:39",
      "autor": "Prensa Rentista",
      "categoria": "deportes",
      "descripcionNoticia": "El futbolista de Rentistas Francisco Duarte vivió una dramática e insólita situación",
      "cuerpoNoticia": "cuando debió colgarse de la ventana de un hotel céntrico de Buenos Aires para ser rescatado de un incendio que consumía su habitación, en la antesala del partido que su equipo juega esta noche ante Racing por la Copa Libertadores.\n\nLa excursión a la Argentina viene siendo complicada para el joven mediocampista uruguayo. Ayer por la tarde, al arribar al país, el plantel entero se sometió a las pruebas para detectar Covid-19. Allí Duarte, junto con Damián Malrechauffe y Andrés Rodales dieron positivo de Coronavirus, por lo que fueron separados de la delegación y se alojaron aislados en el Hotel de las Américas, ubicado en Libertad al 1000, en el centro de la Capital.\n\nEl trío fue alojado en habitaciones del piso 11. Durante la madrugada, por motivos que todavía se investigan, la habitación del futbolista se prendió fuego. Duarte, ante las llamas, salió por la ventana y se colgó de una sábana a la espera del arribo de los bomberos. La dramática situación quedó registrada en un video publicado por la cuenta Oficial de la Subsecretaría de Emergencias de la Ciudad de Buenos Aires.",
      "id": 18
    },
    {
      "tituloNoticia": "La Bombonera",
      "tituloExtendido": " cumple 81 años con el riesgo latente de quedarse sin reforma",
      "urlImagen": "/",
      "descripcionImagen": "Con 81 años, la Bombonera tiene plena vigencia y es uno de los estadios más famosos del mundo",
      "fecha": "2021-05-25",
      "hora": "11:47",
      "autor": "Pablo Lisoto",
      "categoria": "deportes",
      "descripcionNoticia": "Desde hace al menos una década, Boca tiene en su agenda el objetivo de mejorar la capacidad de su estadio",
      "cuerpoNoticia": "Pero, ¿cuántas opciones realmente tuvo? ¿Qué proyectos siguen siendo viables y cuáles quedaron en el camino?\n\nDe 2011 a hoy llegaron a las oficinas de Brandsen 805 seis propuestas, de las cuales tres quedaron en el camino y otras tres siguen en pie. Ellas son la denominada Bombonera 360, Proyecto Esloveno y la menos amigable con la mística que rodea al coliseo xeneize: un estadio nuevo. Pero cada una tiene su historia particular.\n\n\n\n14Ads by\n\n\nLA BOMBONERA: LA OBRA PERFECTA DEL ARQUITECTO OLVIDADO QUE LA DISEÑÓ Y BAUTIZÓ\nAl mismo tiempo, la indefinición de la institución puede atentar contra sus planes. De acuerdo a información exclusiva a la que accedió LA NACION, una importante empresa constructora -especializada en el desarrollo de grandes shoppings de la Ciudad- planea comprar los 19 lotes frentistas (48 propietarios) del coliseo Xeneize en bloque, para llevar adelante el Paseo Peatonal Del Valle Iberlucea, una zona con espacios verdes y también locales gastronómicos y de indumentaria.\n\nEL ORIGEN\nLa Bombonera cumple hoy 81 años sin resolver el mismo dilema que tiene desde que nació: ¿Cómo hacer para completar la obra? Es notable, pero la pregunta sigue sin respuesta. Y no es algo reciente. En realidad, cuando en 1932 llamó a un concurso público para la confección de anteproyectos para construir un estadio de cemento donde estaba la vieja cancha de madera, el estudio ganador (compuesto por el ingeniero José Luis Delpini, el arquitecto esloveno Viktor Sulcic y el geómetra Raúl Bes) sorprendió al plantear una superficie de obra ideal, incluyendo las dos medias manzanas compuestas hoy por las calles Brandsen, Del Valle Iberlucea, Aristóbulo del Valle y el pasaje Zolezzi, atravesadas por Pinzón. Pero hasta ahora Boca jamás pudo comprar esos lotes.\n\nAnte la imposibilidad de expandirse para ninguno de los cuatro costados, El ingenio del estudio ganador hizo posible construir, sobre un terreno de 187m x 120m x 114m, un estadio lo suficientemente grande como para contener todo el fervor de los hinchas de Boca, un club con una popularidad creciente desde la exitosa gira por Europa de 1925. Con el objetivo de, como mínimo, duplicar las 25.000 localidades que entraban en el viejo estadio ubicado en ese mismo lugar.\n\n¿Cómo lo resolvieron? Fabricando espacio en donde no había y haciendo magia, arquitectónicamente hablando. Mediante la construcción de tribunas escamadas, con estructuras de hormigón armado, el estudio Delpini-Sulcic-Bes edificó la Bombonera, estrenada oficialmente el 25 de mayo de 1940.\n\nTras la construcción de la tercera bandeja (inaugurada en 1953), la última reforma importante se dio en 1996. Ese año, en los primeros meses de la presidencia de Mauricio Macri, los viejos palcos y la emblemática Torre de Homenajes fueron derrumbados y allí se construyeron las actuales plateas preferenciales. Fue un injerto muy alejado de la arquitectura de la edificación original, que además, en materia de espacio, resolvió muy poco: allí entran poco más de 2000 personas. Aquello modificó para siempre el vínculo del club con el barrio. Desde entonces, con un muro de 30 metros de altura, la Bombonera le da la espalda a La República de la Boca.",
      "id": 19
    },
    {
      "tituloNoticia": "Roger Federer ",
      "tituloExtendido": "no piensa en el retiro, pero sabe que se le agota el tiempo para hacer “algo grande”",
      "urlImagen": "/",
      "descripcionImagen": "Roger Federer competirá en Roland Garros, torneo en el que fue campeón sólo una vez, en 2009.",
      "fecha": "2021-05-25",
      "hora": "16:28",
      "autor": "gonetgenevaopen.com",
      "categoria": "deportes",
      "descripcionNoticia": "El 8 de agosto próximo Roger Federer, probablemente el mejor tenista de todas las épocas, cumplirá 40 años. ",
      "cuerpoNoticia": " El tenista suizo, que en agosto cumplirá 40 años, aseguró que todavía no está pensando en la jubilación, pero admite que está ante las últimas oportunidades de obtener un título de alto impacto; a partir del domingo jugará en Roland Garros, aunque sueña con Wimbledon.Y si ya hace unas cuantas temporadas que el mundo de las raquetas se pregunta, nostálgico, cuándo será el final de su mágica carrera, en las actuales condiciones (tras regresar al circuito luego de dos cirugías de rodilla derecha), lo hace aun más. Pero el suizo volvió a advertir que todavía no piensa en la jubilación, aunque sabe que se le agota el tiempo para volver a obtener un título de alto impacto, como uno de Grand Slam.\n\n“No sé. Estoy realmente relajado acerca de dónde está mi carrera, dónde está mi vida”, declaró en una entrevista con la revista GQ. Y apuntó: “Y sé que este [momento] es una última gran, gran oportunidad para mí de hacer algo grandioso. Quiero decir, siempre es así cuando has logrado tanto como yo”.\n\n\n\n\nROLAND GARROS: FESTEJOS DE LA NUEVA GENERACIÓN DE TENISTAS ARGENTINOS EN LA CLASIFICACIÓN\nFederer ganó 20 títulos individuales de Grand Slam (marca igualada sólo por Rafael Nadal), pero dice que todavía se siente impulsado a lograr más, siempre y cuando su cuerpo esté preparado para ello. “Es como un avión. Estoy en un lugar de espera, ¿verdad? Estamos tratando de aterrizar el avión en primer lugar, y luego, una vez que haya aterrizado, entonces podemos ir a alguna parte”, ilustró Federer, que desde el domingo próximo participará en Roland Garros.\n\n\n“Quiero ganar más. De lo contrario, no habría pasado por todo el [último] año de cirugías y el proceso de estar cinco semanas con muletas y rehabilitación. Realmente creo que puedo hacerlo de nuevo. Pero primero tengo que demostrarme a mí mismo que el cuerpo puede soportarlo. La mente está lista para funcionar”, explicó el ex número 1 del mundo, actual 8º, que hace una semana afrontó, apenas, su segundo torneo en el año (sobre el polvo de ladrillo del ATP 250 de Ginebra) y no obtuvo los resultados que esperaba (cayó en su debut en la segunda ronda, frente al español Pablo Andújar).\n\n\n\nEL CONSEJO DE UN VIEJO AMIGO A ROGER FEDERER: QUE NO SE DESANIME Y SEA TOLERANTE ANTE LA DERROTA\nFederer ya advirtió que, lógicamente, su aspiración no es ganar el Abierto de Francia (lo hizo en 2009), sino que en París pretende sumar el mayor ritmo posible y partidos para ser muy competitivo durante la gira de césped, que llegará a continuación de la de polvo de ladrillo. El suizo tiene un sueño: conquistar Wimbledon por novena vez en su carrera.",
      "id": 20
    },
    {
      "tituloNoticia": "NBA. Facundo Campazzo: su primera victoria en playoffs",
      "tituloExtendido": "Denver derrotó por 128-109 a Portland y empató 1-1 la serie de primera ronda; el cordobés, en una buena actuación terminó con 12 puntos y 6 asistencias",
      "urlImagen": "/",
      "descripcionImagen": "Facundo Campazzo consiguió su primera victoria en playoffs en la NBA",
      "fecha": "2021-05-25",
      "hora": "03:28",
      "autor": "Jose Luis Domiguez",
      "categoria": "deportes",
      "descripcionNoticia": "Facundo Campazzo consiguió su primera victoria en playoffs en la NBA",
      "cuerpoNoticia": "Tenía que mejorar Denver Nuggets, después de dos derrotas en discreto nivel frente a Portland, en el cierre de la etapa regular, primero, y en el arranque de los playoffs. El equipo de Facundo Campazzo dio el primer paso: igualar la serie para no quedar muy pronto contra las cuerdas. Anoche se impuso en el Ball Arena por 128-109, pero está claro que los Trail Blazers no van a ser un rival sencillo para la franquicia de Colorado ni mucho menos. El equipo de Oregón puede haber perdido el segundo duelo, pero les hizo sudar bastante a los Nuggets.\n\nNuevamente Campazzo fue parte del quinteto titular, junto con Austin Rivers, Michael Porter Jr, Aaron Gordon, Nikola Jokic. El cordobés terminó con 12 puntos (2/4 en triples, 2/6 en dobles y 2/2 en libres), 6 asistencias, 3 rebotes, 3 robos, un bloqueo y 3 pérdidas. Otra vez el argentino mostró su despliegue defensivo, con una cuota alta de sacrificio, pero claramente perdió el duelo con Damian Lillard, imparable sobre todo en el segundo cuarto. El base de Portland anotó 42 puntos, con una marca de 9/16 en triples, 5 de ellos frente a Campazzo, al que en algún momento se vio frustrado por no poder parar el vendaval. En función de All Star, Lillard sostuvo mientras pudo a la franquicia de Oregón.\n\nFue muy bueno el arranque de Campazzo, con un doble en bandeja nada más empezar el encuentro, y un triple que festejó con un grito para que Denver se pusiera 17-7 a los cuatro minutos. El equipo de Mike Malone empezó con una defensa agresivo, un juego muy intenso, y un ataque dinámico. Ese comienzo a pura energía, con un Jokic imparable también, le alcanzo para dominar el primer cuarto. Pero Portland empezó a acercarse en la medida que Lillard se puso el equipo al hombro.",
      "id": 21
    },
    {
      "tituloNoticia": "Carne para Todos: ",
      "tituloExtendido": "un frigorífico deja el programa y despide empleados",
      "urlImagen": "/",
      "descripcionImagen": "Otros tiempos, el frigorífico Pilar instaló carritos carniceros ambulantes para atender al público en los diferentes barrios del conurbano",
      "fecha": "2021-05-25",
      "hora": "18:52",
      "autor": "Mariana Reinke",
      "categoria": "actualidad",
      "descripcionNoticia": "Se trata del frigorífico Pilar SA, ubicado en el partido bonaerense de Avellaneda, que anunció que discontinuará la venta a precios reducidos por los costos y la falta de demanda; de 50 trabajadores se quedó con 10",
      "cuerpoNoticia": "oco queda del programa “Carne para Todos” para vender cortes a precios populares en camiones ambulantes. El frigorífico Pilar SA, de Avellaneda, que a fin del año pasado se volcó a un proyecto del Gobierno ofreciendo distintos tipos de carne accesible a través de la venta en diversos barrios del conurbano, se desprendió de gran parte de su plantel de empleados y está analizando cómo redireccionar “un negocio que no funcionó”. De 50 trabajadores, se quedó con 10.\n\n“La gran incertidumbre, la pandemia, el fuerte incremento de los costos y las decisiones políticas que no acompañaron nuestra iniciativa fueron algunas de las causas de no poder sostener los precios acordados y descontinuar el programa. Ahora estamos viendo junto a asesores buscar otras opciones de comercialización y encarar otra franja de público pero no vamos a retirarnos de la actividad”, sostuvo a LA NACION José Cudina, dueño del frigorífico.\n\n“MALDAD PURA”: LA BRONCA DE UN PRODUCTOR POR LA ROTURA DE TRES SILOBOLSAS\nTodo comenzó cuando luego de cuatro años con las persianas bajas Gastón López, que venía del rubro gastronómico quilmeño, socio de Cudina, decidió rescatar su frigorífico y reabrirlo para trabajar en el proyecto de carnicerías móviles con valores rebajados de distintos tipos de carne para las fiestas de fin de año en el conurbano bonaerense.\n\nCon anterioridad, Cudina ya había participado de un programa de similares características implementado durante la segunda gestión de la expresidenta Cristina Kirchner. El programa fue lanzado exactamente hace una década atrás, en abril de 2011, y dependía de la Secretaría de Comercio Interior a cargo de Guillermo Moreno, ofreciendo cortes a precios populares hasta un 40% más baratos que en carnicerías y góndolas de supermercados.\n\nUna fuente del sector frigorífico recordó que, en ese momento, los exportadores voluntariamente ofrecían cortes a buenos precios pero “hoy en día el contexto por la pandemia y la situación económica de los argentinos hace que sea muy difícil que tenga rentabilidad un negocio de estas características”.",
      "id": 22
    },
    {
      "tituloNoticia": "Ataque al local de La Cámpora",
      "tituloExtendido": " la Asamblea Permanente por los Derechos Humanos repudió la agresíon en Bahía Blanca",
      "urlImagen": "/",
      "descripcionImagen": "La APDH exigió “la pronta y exhaustiva investigación de los hechos\"",
      "fecha": "2021-05-25",
      "hora": "16:30",
      "autor": "La Nacion",
      "categoria": "actualidad",
      "descripcionNoticia": "El organismo señaló que estos hechos “atentan contra la convivencia democrática” y dijeron que son promovidos “por los sectores más reaccionarios y autoritarios” de la sociedad",
      "cuerpoNoticia": "a destrucción parcial de un local de la agrupación oficialista La Cámpora en Bahía Blanca, debido a que arrojaron en su interior material explosivo, fue repudiada por la Asamblea Permanente por los Derechos Humanos (APDH).\n\nDesde el organismo señalaron que estos hechos “atentan contra la convivencia democrática”, los relacionaron a “discursos de odio” y dijeron que son “promovidos por los sectores más reaccionarios y autoritarios” de la sociedad.\n“La Asamblea Permanente por los Derechos Humanos repudia totalmente el atentado y las amenazas efectuadas, se solidariza con todas las personas que desarrollan actividades allí, y lamenta todas las pérdidas materiales que se ocasionaron”, expresaron en un comunicado los representantes de la Asamblea, fundada en 1975 e integrada por actores de distintos sectores sociales.\n\nEn el organismo exigieron “la pronta y exhaustiva investigación de los hechos, el esclarecimiento público de los mismos y el justo castigo a los responsables de estos actos deleznables” y consideraron: “Se relacionan con los discursos de odio, los insultos y las fake news, que son promovidos por los sectores más reaccionarios y autoritarios de nuestra sociedad”.\n\nPor último, refirieron en cuanto al ataque, que se produjo alrededor de las 3 en las oficinas ubicadas en Berutti y Donado: “Estos actos discriminatorios e intimidatorios atentan contra el ejercicio del derecho a la libertad de expresión, a la participación política y principalmente atentan contra la convivencia democrática en un Estado de derecho”.\n\n\nLuego de la detonación del artefacto, que fue arrojado a través de la ventana, quienes viven en las inmediaciones del local encontraron en la vereda panfletos con amenazas a militantes de la agrupación política, a periodistas, a sindicalistas y a jueces, y que incluso propiciaban a “empezar la purga”.\n\nLo ocurrido también fue condenado por parte del arco político. El jefe de Gabinete, Santiago Cafiero, pidió no naturalizar la violencia, en sintonía con el ministro de Desarrollo de la Comunidad bonaerense y dirigente de La Cámpora, Andrés Larroque.",
      "id": 23
    },
    {
      "tituloNoticia": "Afirman que podría faltar carne desde la próxima semana",
      "tituloExtendido": ".",
      "urlImagen": "/",
      "descripcionImagen": "Según los matarifes, desde el próximo lunes podrá resentirse el abastecimiento de carne",
      "fecha": "2021-05-25",
      "hora": "14:55",
      "autor": "Fernando Bertello",
      "categoria": "actualidad",
      "descripcionNoticia": "Según una cámara de matarifes, eso ocurrirá si continúa la medida de fuerza que lleva adelante el campo contra el cierre de las exportaciones",
      "cuerpoNoticia": "Una entidad de la cadena cárnica advirtió que, por el cese de comercialización de hacienda que lleva adelante el campo en contra del cierre a las exportaciones, desde la próxima semana podría faltar carne en los mostradores al público.\n\nLa alerta la hizo la Cámara Argentina de Matarifes y Abastecedores (Camya), que tiene una fuerte llegada en el conurbano bonaerense. Según la entidad, cubren el abastecimiento del 99% de las carnicerías en la región.\n\n“Desde CAMyA estamos haciendo un esfuerzo muy grande para cubrir el abastecimiento en estas fechas, pero según nuestro relevamiento se empezará a ver los mostradores vacíos a partir de la semana que viene, porque no habrá mercadería que ofrecer”, señaló la organización en un comunicado.\n\nEn diálogo con LA NACION, Leonardo Rafael, presidente de Camya, precisó: “Si no se levanta el paro a partir del lunes empieza a faltar mercadería”.\n\nLa Mesa de Enlace, donde confluyen la Sociedad Rural Argentina (SRA), Coninagro, Federación Agraria y Confederaciones Rurales Argentinas (CRA), está llevando un cese de comercialización de hacienda desde el jueves pasado. La medida concluirá este viernes. No obstante, la agrupación está evaluando qué hacer si el Gobierno no levanta el cierre de exportaciones: las alternativas van desde extender la medida de fuerza a retomar la actividad unos días, esto es con la venta de ganado, para luego volver a otro cese de comercialización.\n\n\nUna fuente de la industria coincidió con el panorama que trazó Camya. “Si no hay faena hacia el fin de semana, puede faltar”, afirmó. “No hay stock para más de una semana”, indicó Miguel Schiariti, presidente de la Cámara de la Industria y el Comercio de Carnes (Ciccra).\n\nSegún Rafael, hasta el domingo próximo podría haber un abastecimiento normal, pero luego desde el lunes “empezará a faltar en algunas carnicerías” si continuara el cese de comercialización de hacienda.\n\n“El problema puede estar a partir del lunes, puede ser que falte un poco”, señaló Alberto Williams, presidente de la Asociación de Propietarios de Carnicerías de la Capital Federal. Williams dijo que, no obstante, “con estos precios” hoy “no hay demanda” de los consumidores. En abril pasado el consumo interno por habitante se ubicó en el equivalente de 48,2 kilos por habitante, el menor en 100 años.\n\nEn su comunicado los matarifes hicieron una convocatoria al gobierno nacional y a toda la actividad ganadera. “Llamamos al diálogo y a la reflexión, a entender que en el medio, hay millones de argentinos con necesidades y desde nuestra actividad no queremos que falte esa carne que tanto nos representa y nos convoca a sentarnos en una mesa y compartir”, señalaron.",
      "id": 24
    },
    {
      "tituloNoticia": "Fiesta en el aire",
      "tituloExtendido": "se casaron en un vuelo con 161 invitados para evadir las restricciones por Covid",
      "urlImagen": "../img/actualidad/albertofernandez.jpg",
      "descripcionImagen": "La pareja dijo “sí, quiero” el domingo, cuando el avión de la compañía SpiceJet sobrevolaba el templo de Minakshi",
      "fecha": "2021-05-25",
      "hora": "13:16",
      "autor": "Daily Mail",
      "categoria": "actualidad",
      "descripcionNoticia": "La pareja india alquiló la aeronave para la fiesta; la autoridad de aviación civil ordenó abrir una investigación, suspendió a la tripulación e instó a la aerolínea a que penalice a los recién casados y a sus invitados",
      "cuerpoNoticia": "NUEVA DELHI (AFP).- Una pareja india alquiló un avión para casarse en el aire, ante 161 invitados, y así eludir las restricciones contra el coronavirus en tierra, aunque de todas formas infringieron las medidas decretadas para los vuelos, de acuerdo a lo que informó la prensa india. Fuentes oficiales precisaron, además, que la autoridad de aviación civil de dicho país ordenó abrir una investigación y suspendió a la tripulación.\n\nEn India -que el lunes superó el umbral de los 300.000 muertos por coronavirus y que se encuentra segunda en número de infectados desde el inicio de la pandemia, con más de 27 millones de contagios- la mayoría de los estados autorizan la presencia de 50 invitados como máximo para las bodas.\nLa pareja, cuya identidad no se dio a conocer, dijo “sí, quiero” el domingo, cuando el avión de la compañía SpiceJet que viajaba a Bangalore sobrevolaba el templo de Minakshi, en Madurai, dentro del estado sureño de Tamil Nadu, afirmó el diario Hindustan Times. Videos y fotos de la celebración a bordo que circularon en las redes sociales mostraron a los invitados con collares de flores y sacándose selfies.\n\nContrariamente a las reglas en vigor para la aviación civil, la mayoría de los invitados no llevaba tapabocas, ni respetaba las reglas de distancia social. Según la prensa india, la dirección general que controla la aviación civil pidió a Spicejet que adopte medidas contra la pareja recién casada y contra sus invitados, que podrían ser condenados a no viajar en avión.",
      "id": 25
    },
    {
      "tituloNoticia": "Diplomacia de vacunas:",
      "tituloExtendido": "la Unión Europea donará 100 millones de dosis a través de Covax",
      "urlImagen": "/",
      "descripcionImagen": "La presidenta de la Comisión Europea Ursula von der Leyen en la cumbre de la UE en Bruselas",
      "fecha": "2021-05-25",
      "hora": "13:11",
      "autor": "Telam",
      "categoria": "actualidad",
      "descripcionNoticia": "Es un nuevo esfuerzo para “aumentar la capacidad mundial de producción de vacunas a fin de cumplir con la demanda global”",
      "cuerpoNoticia": "BRUSELAS.- La Unión Europea anunció hoy que donará al menos 100 millones de vacunas contra el coronavirus a países pobres a finales de este año, tras presiones de la Organización Mundial de la Salud (OMS) a países ricos para que distribuyan sus excedentes de dosis.\n\n“La UE y los Estados miembros están comprometidos a acelerar el reparto de vacunas para apoyar a países en necesidad, con el objetivo de donar al menos 100 millones de dosis para finales de año y ayudar a desarrollar las capacidades locales de fabricación” de vacunas, indicaron los líderes en el texto pactado en una cumbre en Bruselas.\nEl acuerdo entre los líderes de las 27 naciones que conforman el bloque es un nuevo esfuerzo “para aumentar la capacidad mundial de producción de vacunas a fin de cumplir con la demanda global”, en un escenario global de desigualdad en el acceso al fármaco.\n\nEn ese sentido, se comprometieron a “intensificar esfuerzos para garantizar el acceso equitativo a las vacunas” y ratificaron su apoyo al “papel de liderazgo” del plan Covax de las Naciones Unidas (ONU) que entrega vacunas a los países de bajos recursos que tienen dificultades para conseguirlas.",
      "id": 26
    },
    {
      "tituloNoticia": "“Maldad pura”:",
      "tituloExtendido": "la bronca de un productor por la rotura de tres silobolsas",
      "urlImagen": "/",
      "descripcionImagen": "En el partido de Junín rompieron de punta a punta tres silobolsas, uno con soja y dos con maíz",
      "fecha": "2021-05-25",
      "hora": "12:30",
      "autor": "Mariana Reinke",
      "categoria": "actualidad",
      "descripcionNoticia": "A José Ronchi y a su hermano Carlos les vandalizaron los bolsones con soja y maíz en un campo de la zona de Junín; desde 2020 ya destruyeron 213 a nivel país",
      "cuerpoNoticia": "“Uno no le hace mal a nadie y que nos lastimen con el fruto de un año de trabajo es muy doloroso”. Esas palabras pertenecen al productor José Ronchi, al que le rompieron tres silobolsas, dos de maíz (390 toneladas) y uno de soja (160 toneladas), en su establecimiento ubicado a unos 17 kilómetros de la localidad bonaerense de Junín. Según el relevamiento que lleva adelante LA NACION, ya totalizan 213 los bolsones vandalizados desde el año pasado, cuando tomaron magnitud los ataques. En lo que va del 2021 son 44.\n\nTodo sucedió el viernes por la noche cuando personas que aun la policía trata de identificar ingresaron al campo de Ronchi en el cuartel 5º, sobre un camino vecinal, a unos 1000 metros de la ruta 46.\nEn diálogo con LA NACION, Ronchi contó que un vecino fue quien le avisó del siniestro y que inmediatamente se dirigió al campo para ver qué había pasado.\n\n“En el campo no vive nadie y nosotros anduvimos el jueves por la tarde y estaba todo perfecto. Ni bien me llamó el dueño del campo lindero, pasé a buscar a mi hermano Carlos por su casa y nos fuimos al campo. Nunca nos había sucedido algo así. Somos gente de campo y de trabajo de toda la vida”, indicó.\n\n“Es maldad pura de personas que no toman conciencia del laburo que hay detrás. No se llevaron ni un solo grano y si falta alguno será porque un peludo se lo comió. Tuvieron que caminar bajo la lluvia más 750 metros desde el camino vecinal para poder cortar de punta a punta los tres silobolsas que estaban pegados a un monte de árboles, en el medio del campo”, añadió.",
      "id": 27
    },
    {
      "tituloNoticia": "Este item es una categoria",
      "tituloExtendido": "",
      "urlImagen": "",
      "descripcionImagen": "",
      "fecha": "",
      "hora": "",
      "autor": "",
      "categoria": "salud",
      "descripcionNoticia": "",
      "cuerpoNoticia": "",
      "id": 28
    },
    {
      "tituloNoticia": "Salud",
      "tituloExtendido": "la salud",
      "urlImagen": "/",
      "descripcionImagen": "salud",
      "fecha": "2021-12-31",
      "hora": "00:00",
      "autor": "juan",
      "categoria": "salud",
      "descripcionNoticia": "la salud",
      "cuerpoNoticia": "la salud ",
      "id": 30
    }
  ]
}